<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="center">
<table width="800" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><div align="center"> 
          <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Transdisciplinaridade 
            e a Arte de Lima de Freitas </font></strong></p>
          <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
            No dia 22 de agosto, o MuBE e o CETRANS, em parceria, promoveram a 
            palestra<strong> Transdisciplinaridade e a Arte de Lima de Freitas</strong> 
            proferida por Jo&atilde;o da Cruz Alves, arquiteto do Patrim&ocirc;nio 
            Hist&oacute;rico e Art&iacute;stico de Portugal. Na sua exposi&ccedil;&atilde;o 
            ele mostrou a trajet&oacute;ria art&iacute;stica e pessoal do pintor, 
            escritor e vision&aacute;rio organizando sua obra nas fases: Nigredo, 
            Albedo, Rubedo e Dourado, e explicou o significado do caminho alqu&iacute;mico 
            e inici&aacute;tico percorrido pelo pintor ao longo de sua vida e 
            refletido em toda sua obra de artista transdisciplinar. </font></p>
      </div>
        <p align="center"><a href="http://farm3.static.flickr.com/2276/1536741257_5cdee071f1.jpg"><img src="http://www.cetrans.com.br/moodle/file.php/1/Newsletter_no.2/Lima_de_freitas_3.jpg" width="332" border="0" height="230" alt="http://farm3.static.flickr.com/2276/1536741257_5cdee071f1.jpg"></A></p>
        <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lima 
          de Freitas</font></p>
        <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
          Essas diferentes fases tiveram caracter&iacute;sticas bem definidas: 
          na primeira fase, o Nigredo, coincide com pinturas apocal&iacute;pticas 
          que mostram pouca luz e cores escuras, grandes espa&ccedil;os povoados 
          de seres amontoados e disformes evidenciando um caos interior que se 
          expressa nas suas telas e a Queda; no Albedo, j&aacute; come&ccedil;a 
          aparecer a luz e cores mais claras e vibrantes, poucas figuras, espa&ccedil;o 
          mais organizado e uma paisagem onde a Natureza j&aacute; come&ccedil;a 
          a se mostrar em seu esplendor; no Rubedo, sua trajet&oacute;ria vai 
          se tornando mais iluminada e seus temas come&ccedil;am a enveredar por 
          temas m&iacute;ticos e suas pinturas, ent&atilde;o, se enchem de simbolismo 
          e mostram seu interesse e conhecimentos em geometria sagrada influenciado 
          por Jos&eacute; de Almada Negreiros, grande estudioso do tema. Finalmente, 
          a &uacute;ltima fase, a Obra em Dourado, apresenta temas luminosos com 
          paisagens c&oacute;smicas vision&aacute;rias fartamente iluminadas e 
          temas m&iacute;ticos lusitanos que ele resgata expressando o essencial 
          de uma s&eacute;rie de mitos lusos &#8211; que se encontram na Lucitania, 
          a terra da luz e que est&aacute; localizada no Ocidente, territ&oacute;rio 
          fant&aacute;stico e arquet&iacute;pico de onde todas as coisas emergem 
          e que permite o surgimento do nosso ser inteiro.</font></p>
        <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
          Seus temas principais foram inicialmente o povo e suas contradi&ccedil;&otilde;es, 
          seguidos da Natureza e seus ciclos, os mitos cl&aacute;ssicos e seus 
          respectivos mitemas, os s&iacute;mbolos universais, e a partir dos anos 
          70 a Geometria Sagrada e os mitos originais lusitanos e desse territ&oacute;rio 
          ele vai trazer uma s&eacute;rie de imagens estampadas em pain&eacute;is 
          de azulejo que se encontram na esta&ccedil;&atilde;o de metr&ocirc;/trem 
          do Rocio no centro de Lisboa onde est&atilde;o representadas as principais 
          figuras da hist&oacute;ria de Portugal.</font></p>
        <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
          Lima de Freitas se interessou por muitos assuntos durante sua vida e 
          que se refletiram na sua obra como a psicologia arquet&iacute;pica de 
          Jung estudando exaustivamente os s&iacute;mbolos e os arqu&eacute;tipos, 
          as obras esot&eacute;ricas do Oriente e suas diferentes vertentes e 
          cujo centro de interesse era revelar os &#8220;estados m&uacute;ltiplos 
          do Ser&#8221; segundo a concep&ccedil;&atilde;o de Ren&eacute; Gu&eacute;non, 
          a Geometria Sagrada quando retomou a obra de Almada Negreiros escrevendo 
          um livro sobre o assunto, al&eacute;m de estudos na &aacute;rea da Antropologia 
          do Imagin&aacute;rio na linha de Gilbert Durand que estudando o Homem, 
          identificou em todas as culturas uma unidade composta de dois registros, 
          um diurno e um noturno. Lima, em toda a sua obra, utilizou sempre esses 
          dois registros: o que via e vivia de dia (o consciente) e o que vivia 
          e sonhava de noite (o inconsciente).</font></p>
        <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
          Lima de Freitas explorou temas universais como o Graal, o Espelho, o 
          Labirinto, a Rosa e a Cruz, o Homem Encoberto, o Livro Fechado, o Amor 
          Eterno al&eacute;m dos grandes temas da Geometria Sagrada e dos mitos 
          da sua terra. Suas obras pict&oacute;ricas expressavam uma profunda 
          consci&ecirc;ncia da ruptura do espa&ccedil;o-tempo dando &agrave; Natureza 
          uma dimens&atilde;o c&oacute;smica onde a Natureza n&atilde;o &eacute; 
          simplesmente a natureza que se v&ecirc;, mas a Natureza da Natureza 
          onde o Homem tem seu lugar. A Natureza tem nas suas obras uma alma pr&oacute;pria, 
          ela &eacute; um territ&oacute;rio f&iacute;sico que &eacute; tamb&eacute;m 
          um territ&oacute;rio m&iacute;tico onde existem espa&ccedil;os de ruptura 
          e paradoxalmente se constitui numa grande unidade. Ao lado das grandes 
          obras de pintura que produziu, escreveu diversos livros como Pintura 
          Inc&ocirc;moda, Almada e o N&uacute;mero, Imagens da Imagem, Porto do 
          Graal, O Labirinto, etc.</font></p>
        <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
          Sua pintura se coloca entre um realismo e uma surrealidade m&iacute;stica 
          que segundo ele &#8220;&eacute; uma cont&iacute;nua investiga&ccedil;&atilde;o 
          do tema, um realismo simultaneamente voltado para o social e alimentado 
          pelo inconsciente&#8221;.</font></p>
        <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vit&oacute;ria 
          Mendes de Barros</font></p>
        <p align="justify"></p>
</td>
  </tr>
</table>
<strong></strong> 
</div>
</body>
</html>
