<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><div align="justify"> 
        <p>Em maio: <strong>Reflex&otilde;es sobre Pesquisa em Transdisciplinares 
          nas Ci&ecirc;ncias Humanas</strong> por <strong>Luiz Eduardo V. Berni</strong>, 
          O pesquisador fez um apanhado hist&oacute;rico dos diferentes m&eacute;todos 
          cient&iacute;ficos centrando o olhar nas perspectivas contempor&acirc;neas 
          a partir de Thomas Kuhn e Karl Popper. Na seq&uuml;&ecirc;ncia, tra&ccedil;ou 
          paralelos entre as abordagens de Ken Wilber e Bassarab Nicolescu no 
          tocante &agrave; transdisciplinaridade. Finalizando discorreu de maneira 
          cr&iacute;tica sobre sua pr&oacute;pria produ&ccedil;&atilde;o cient&iacute;fica 
          fazendo uma leitura classificat&oacute;ria de suas pesquisas, produzidas 
          ao longo de 10 anos de trabalho, no tocante &agrave; sua ader&ecirc;ncia 
          Disciplinar e Transdisciplinar destacando, tamb&eacute;m, os desdobramentos 
          pr&aacute;ticos dessa produ&ccedil;&atilde;o.</p>
        <p><br>
          Em agosto: <strong>Silvia Fichmann</strong> apresentou suas <strong>Reflex&otilde;es 
          sobre a gest&atilde;o do Programa Tonomundo</strong>, uma iniciativa 
          p&uacute;blica privada: Escola do Futuro da USP, Secretarias de Educa&ccedil;&atilde;o 
          Municipais, Estaduais e Minist&eacute;rio de Educa&ccedil;&atilde;o 
          de Mo&ccedil;ambique, Escolas P&uacute;blicas e Instituto Oi Futuro. 
          <br>
          Inicialmente foi feita uma contextualiza&ccedil;&atilde;o deste programa 
          permeado pela Transdisciplinaridade: miss&atilde;o, objetivos, metas, 
          universo contemplado, fundamenta&ccedil;&atilde;o e din&acirc;mica de 
          desenvolvimento das a&ccedil;&otilde;es. Em seguida, foi apresentado 
          o hist&oacute;rico da gest&atilde;o, com detalhamento de como a sua 
          equipe se organizou nos diferentes momentos dos nove anos de atua&ccedil;&atilde;o.O 
          foco principal da reflex&atilde;o foi o desafio de fazer uma gest&atilde;o 
          de um programa desta natureza.<br>
        </p>
      </div>
      </td>
  </tr>
</table>
</body>
</html>
