<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="800" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td valign="top"><font face="Verdana, Arial, Helvetica, sans-serif"> 
      <p align="justify"><font size="2">Em setembro: <strong>Por uma Psican&aacute;lise 
        Transdisciplinar por Ign&aacute;cio Gerber </strong><br>
        <br>
        Em 1858 o matem&aacute;tico Edwin Abbott escreveu um livro, Flatland, 
        que antecipa a fic&ccedil;&atilde;o cient&iacute;fica e os desenvolvimentos 
        atuais da F&iacute;sica, da psican&aacute;lise e, talvez principalmente, 
        da transdisciplinaridade. Abbott imaginou um mundo plano, ou seja em duas 
        dimens&otilde;es apenas de tal modo que seus habitantes n&atilde;o podem 
        nem ao menos conceber a id&eacute;ia de uma terceira dimens&atilde;o que 
        para n&oacute;s, seres tridimensionais faz parte inerente &agrave; nossa 
        concep&ccedil;&atilde;o sensorial e emocional do mundo e de n&oacute;s 
        mesmos. Para facilitar imaginem este mundo como uma folha de papel onde 
        os personagens fossem segmentos de reta ou pol&iacute;gonos movimentando-se 
        nessa &quot;terra chata&quot;. Bem, Abbott imagina ent&atilde;o que uma 
        circunfer&ecirc;ncia tridimensional atravesse esse mundo, transpasse-o. 
        O que acontece? Quando ela toca esse plano (pensem num aro de arame atravessando 
        a folha de papel) surge um ponto (ponto de tang&ecirc;ncia) que se divide 
        em dois pontos que se afastam a igual velocidade at&eacute; atingir a 
        dist&acirc;ncia do di&acirc;metro e depois v&atilde;o se aproximando, 
        voltam a ser um ponto e este desaparece. Os cientistas, psicanalistas 
        e poetas de Flatland ficam perplexos n&atilde;o conseguindo explicar o 
        que aconteceu. Entre outras d&uacute;vidas, como os pontos se comportam 
        igualmente embora nada os ligue na sua dimens&atilde;o conhecida (o problema 
        cl&aacute;ssico atual da n&atilde;o localidade). Ora, para n&oacute;s 
        que temos acesso a esta outra dimens&atilde;o espacial ortogonal tudo 
        &eacute; muito simples: existe uma conex&atilde;o multidimensional que 
        escapa a eles. Imagino a Transdisciplinaridade como uma conex&atilde;o 
        multidimensional que, como a circunfer&ecirc;ncia acima, empresta sentido 
        &agrave;s diversas &aacute;reas do conhecimento, fragment&aacute;rias 
        quando vistas apenas tridimensionalmente. Basarab Nicolescu j&aacute; 
        utilizou esse exemplo.<br>
        </font></p>
      </font></td>
  </tr>
</table>
</body>
</html>
