<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<style>
a:link,a:visited{color: #224A7B;text-decoration: none;}
a:hover,a:active{color: #224A7B;text-decoration: underline;}
.titulo{color:#224A7B;font-size:9pt;font-family:Verdana, Arial, Helvetica, sans-serif;font-weight:bold}
</style>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="center">
  <table width="800" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td> <div align="justify"> 
          <p><img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/Julien_friedler.jpg" width="325" height="480" align="left"></p>
          <p>&nbsp;</p>
          <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pela 
            primeira vez no Brasil, o artista belga Julien Friedler apresentou 
            a exposi&ccedil;&atilde;o &#8220;The Spirit of Boz&#8221;, de 22 de 
            outubro a 15 de novembro, no MuBE (Museu Brasileiro da Escultura). 
            A mostra foi uma oportunidade para o p&uacute;blico paulistano entrar 
            em contato com a obra aberta e multifacetada desse artista que j&aacute; 
            exp&ocirc;s em pa&iacute;ses como B&eacute;lgica, EUA, Bulg&aacute;ria 
            e It&aacute;lia. &#8220;The Spirit of Boz&#8221; tamb&eacute;m est&aacute; 
            presente com a&ccedil;&otilde;es em pa&iacute;ses como Alemanha, Fran&ccedil;a, 
            Marrocos, Ruanda, Togo, Benin.<br>
            <br>
            Nascido em 1950, em Bruxelas, Friedler estudou diretamente com Jacques 
            Lacan, fundou o centro La Moire de pesquisa em psican&aacute;lise 
            e ingressou (ou despertou) tardiamente na esfera das artes. Em 1997, 
            ele redescobre a pintura, t&atilde;o presente em sua inf&acirc;ncia. 
            Atualmente dirige uma funda&ccedil;&atilde;o voltada para a arte contempor&acirc;nea 
            (Friedler for Contemporary Art). Neste ano, teve individuais no National 
            Gallery for Foreign Art, na Bulg&aacute;ria, e na Christopher Henry 
            Gallery, em Nova York.<br>
            <br>
            Segundo nos informou Aline Amorim, da assessoria cultural do MuBE: 
            &#8220;Boz &eacute; um universo complexo criado como um &#8220;mito 
            moderno&#8221;. Permeada por conceitos filos&oacute;ficos e refer&ecirc;ncias 
            da pop art e da hist&oacute;ria da arte, a mostra traz &agrave; tona 
            diversas mitologias coexistentes. Assim como a palavra &#8220;boz&#8221;, 
            uma constru&ccedil;&atilde;o sem nenhum significado espec&iacute;fico, 
            todo seu projeto art&iacute;stico segue esse vi&eacute;s l&uacute;dico 
            e bem-humorado, mas tamb&eacute;m psicol&oacute;gico. Na busca da 
            reconquista de um ideal humanista, o artista mostra seu descontentamento 
            com o culto a celebridades, o pertencimento a seitas, a mis&eacute;ria 
            social e o isolamento em si mesmo presentes na nossa sociedade de 
            consumo.<br>
            <br>
            A exposi&ccedil;&atilde;o contou com cerca de 30 obras e abrange diversos 
            campos da arte: pintura, escultura, literatura, v&iacute;deo, fotografia, 
            instala&ccedil;&atilde;o e performance. H&aacute; ainda trabalhos 
            em suportes mais inusitados como hist&oacute;rias em quadrinhos, camisetas 
            e um boneco infl&aacute;vel com sete metros de altura que ser&aacute; 
            colocado na parte externa do museu. <br>
            <br>
            - &#8220;Antes de ser artista pl&aacute;stico, ele &eacute; um psicanalista. 
            Sua arte instiga a reflex&atilde;o em torno de temas que fazem parte 
            de todos os anseios dos seres humanos&#8221;, afirma Renata Azevedo, 
            diretora de Rela&ccedil;&otilde;es Internacionais do Mube. A liga&ccedil;&atilde;o 
            com o divino, a inf&acirc;ncia, a teoria do Big Bang e sua larga experi&ecirc;ncia 
            como psicanalista e escritor aparecem de forma ca&oacute;tica em sua 
            obra, que extrapola o &acirc;mbito tradicional das artes. <br>
            <br>
            &#8220;O objetivo deste trabalho, O Esp&iacute;rito de Boz, &eacute; 
            o de expressar uma percep&ccedil;&atilde;o global do mundo, uma maneira 
            completa de perceber e revelar a exist&ecirc;ncia&#8221;, afirma Jacob 
            Klintowitz no texto de apresenta&ccedil;&atilde;o da exposi&ccedil;&atilde;o. 
            Nas palavras de Klintowitz, a obra de Friedler &eacute; &#8220;arte 
            total, pois utiliza todos os elementos de linguagem e g&ecirc;neros 
            poss&iacute;veis. Esp&eacute;cie de &oacute;pera da era da tecnologia 
            de comunica&ccedil;&atilde;o&#8221;.<br>
            <br>
            Nesse universo, h&aacute; a constante presen&ccedil;a de seu &#8220;clone&#8221; 
            Jack Balance, um clown metaf&iacute;sico revoltado contra seu criador, 
            cujo nome &eacute; uma brincadeira com o nome do ator Jack Palance. 
            Ele sempre aparece com nariz e bigode posti&ccedil;os e um gorro que 
            leva o escrito &#8220;Therapy?&#8221; (em uma de suas obras, Balance 
            est&aacute; em um cadeir&atilde;o de beb&ecirc; com uma mamadeira 
            onde se l&ecirc; &#8220;u&iacute;sque&#8221;). Esse personagem recebeu 
            os visitantes na forma de um boneco com sete metros de altura, localizado 
            na fachada do Mube. Balance tamb&eacute;m foi replicado em uma a&ccedil;&atilde;o 
            na qual dezenas de performers, vestidos como o personagem, realizar&atilde;o 
            um tipo de pesquisa de opini&atilde;o com o p&uacute;blico. A performance 
            faz parte do projeto &#8220;O Tour de Boz em 80 Anos&#8221;, que tem 
            como base um question&aacute;rio existencialista respondido por diversas 
            pessoas em v&aacute;rias partes do mundo. S&atilde;o perguntas como 
            &#8220;Deus existe?&#8221;, &#8220;como voc&ecirc; caracterizaria 
            esta &eacute;poca em que vive?&#8221; e &#8220;voc&ecirc; &eacute; 
            feliz&#8221;. De acordo com artista, a aposta &eacute; criar uma obra 
            de testemunho, com inten&ccedil;&atilde;o de &#8220;preservar o esp&iacute;rito 
            de toda uma popula&ccedil;&atilde;o e erguer nada mais nada menos 
            do que uma floresta de almas&#8221;. <br>
            <br>
            Para Jacob Klintowitz, as formas visuais da obra pict&oacute;rica 
            de Friedler &#8220;aproximam-se das de comunica&ccedil;&atilde;o de 
            massa, com o desenho r&aacute;pido e caricatural, as cores chapadas, 
            voltadas para a delimita&ccedil;&atilde;o do espa&ccedil;o, delineamento 
            das figuras ou estabelecimento de atmosfera&#8221;. A exposi&ccedil;&atilde;o 
            conta com trabalhos representativos da obra do artista em pintura, 
            como &#8220;Le Shaman&#8221; e &#8220;La Parole des Anges&#8221;, 
            e sua leitura tridimensional para &#8220;Les Demoiselles D&#8217;Avignon&#8221;, 
            de Picasso. &#8220;N&atilde;o h&aacute; a pretens&atilde;o ao cromatismo 
            sutil da pintura tradicional ou &agrave; tridimensionalidade cl&aacute;ssica&#8221;, 
            afirma Klintowitz.&#8221; </font></p>
        </div></td>
    </tr>
  </table>
</div>
</body>
</html>
