<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Newsletter 03</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
a:link,a:visited{color: #224A7B;text-decoration: none;}
a:hover,a:active{color: #224A7B;text-decoration: underline;}
.titulo{color:#224A7B;font-size:13pt;font-family:Verdana, Arial, Helvetica, sans-serif;font-weight:bold}
</style>
</head>
<body>
<div align="center">
<table width="800" style="border:2px solid #224A7B" cellspacing="0" cellpadding="0">
  <tr>
      <td width="1" align="left" valign="top" background="http://cetrans.com.br/curso/file.php/1/newsletter-03/Barra_vertical_bordo3.jpg" style="background-repeat:repeat-y;"><img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/Barra_vertical_bordo3.jpg" width="107" height="186"></td>
    <td valign="top"><div align="center">
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td><div align="center" style="padding-top:10px"> 
                  <p><img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/cabecalho.jpg" width="305" height="195"></p>
                  <p>&nbsp;</p>
                </div></td>
          </tr>
            <tr> 
              <td style="padding:15px"><p><font color="#224A7B" size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong>CETRANS 
                  Hoje</strong></font></p>
                <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Charles 
                  Sanders Peirce (1839-1914), fil&oacute;sofo americano, autor 
                  de uma obra monumental de relevante valor transdisciplinar, 
                  e que vem sendo revisitada por pesquisadores, estudiosos e interessados 
                  em transdisciplinaridade, afirma em um de seus escritos que 
                  &#8220;<strong><em>somos pensados</em></strong>&#8221;. <br>
                  <br>
                  Neste sentido, ao celebrar o fim de 2009, ao rever o percurso, 
                  as viv&ecirc;ncias, as experi&ecirc;ncias e as realiza&ccedil;&otilde;es 
                  que nos trouxeram at&eacute; aqui, tamb&eacute;m pensamos o 
                  CETRANS 2010. J&aacute; configuramos em nossos pensamentos que: 
                  uma &#8220;l&oacute;gica&#8221; de criatividade, de inven&ccedil;&atilde;o, 
                  de constru&ccedil;&atilde;o; o cultivo da atitude transdisciplinar; 
                  a amplia&ccedil;&atilde;o do quadro de membros; o trabalho para 
                  que abstra&ccedil;&otilde;es resultem em concretudes; a explora&ccedil;&atilde;o 
                  e compreens&atilde;o dos paradoxos do Sistema CETRANS impulsionar&atilde;o 
                  a emerg&ecirc;ncia de caminhos promissores. <br>
                  <br>
                  Para tal, o CETRANS precisa da colabora&ccedil;&atilde;o de 
                  seus membros. Neste movimento de pensar o CETRANS 2010, criamos 
                  um recept&aacute;culo de ideias dos membros que receber&aacute; 
                  as sugest&otilde;es de todos que quiserem contribuir. Assim, 
                  se voc&ecirc; quiser participar, fale conosco, ou envie um e-mail 
                  para <a href="mailto:cetrans@cetrans.com.br">cetrans@cetrans.com.br</a>. 
                  Desta forma, impulsionaremos a nossa rede de sentido, pois sentido 
                  est&aacute; sempre no processo de emergir, dado um determinado 
                  contexto, em um dado tempo. </font></p>
                <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste 
                  esp&iacute;rito, deixamos aqui nossa Mensagem para 2009/2010:</font></p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <br>
                  <span class="titulo"><font size="-1" face="Good Times">Que 2009 seja encerrado 
                  com um genu&iacute;no agradecimento.<br>
                  Que em 2010 genu&iacute;nos Sons sejam<br>
                  Sonhados, escutados, executados <br>
                  e... sonhados, escutados...,</font></span> <a target="_blank" href="http://www.youtube.com/watch?v=ldPf3yqq3-8%20"><br>
                  http://www.youtube.com/watch?v=ldPf3yqq3-8 </a></p>
                <hr> <p align="justify"><font color="#224A7B" size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong>Nota 
                  &amp; Informa&ccedil;&atilde;o</strong> </font></p>
                <p align="justify"><strong><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Multiplicidades 
                  - Sentido, consist&ecirc;ncia e historicidade do projeto est&eacute;tico 
                  Livro objeto de arte N-1 em suas varia&ccedil;&otilde;es</font></em></strong> 
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif">&eacute; 
                  o t&iacute;tulo da Disserta&ccedil;&atilde;o de Mestrado de 
                  <strong>Adriana Caccuri</strong>, designer e membro do CETRANS, 
                  apresentada no Programa de P&oacute;s-Gradua&ccedil;&atilde;o 
                  em Tecnologias da Intelig&ecirc;ncia e Design Digital da PUC-SP 
                  em outubro 2009. A banca examinadora foi composta pelos professores 
                  Dr. Fausto Po&ccedil;o Viana - ECA/USP e Dra. Lucia Santaella 
                  &#8211; TIDD/PUC-SP e o trabalho foi aprovado com a nota m&aacute;xima. 
                  O CETRANS parabeniza autora e obra.<br>
                  <br>
                  &#8220; H&aacute; espa&ccedil;o para os erros e para as incertezas 
                  que emergem neste caminho que busca uma produ&ccedil;&atilde;o 
                  est&eacute;tica com a seguinte pergunta: o design do objeto-livro 
                  de arte e suas varia&ccedil;&otilde;es pode se revelar em sua 
                  forma e atuar como verifica&ccedil;&atilde;o dos conceitos, 
                  crit&eacute;rios e valores, permitindo o fluxo entre teoria 
                  e pr&aacute;xis, na procura de que este objeto est&eacute;tico, 
                  livro objeto-de-arte venha a representar uma s&iacute;ntese 
                  entre ambas? Na sua forma de organiza&ccedil;&atilde;o, nos 
                  interc&acirc;mbios entre a pr&aacute;tica criativa e sua metalinguagem, 
                  esta pesquisa buscou enfrentar o desafio que a quest&atilde;o 
                  enunciada encerra.&#8221; (Adriana Caccuri)</font></p>
                <p align="justify">&nbsp;</p>
                <table width="100%" border="0" cellspacing="0" cellpadding="0">
                  <tr> 
                    <td valign="top" width=""><img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/IMAGENS_DSCN7085.jpg" width="215" height="154"></td>
                    <td  valign="top"><img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/LIVRO_ABERTO_LEQUE_DSCN7083.jpg" width="215" height="154"></td>
                    <td valign="top"><img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/LIVRO_COM_MOEDA_DSCN7077.jpg" width="215" height="154"></td>
                  </tr>
                  <tr> 
                    <td colspan="3" valign="top">&nbsp;</td>
                  </tr>
                  <tr> 
                    <td colspan="3" valign="top"><div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Livro 
                        objeto de arte N-1 em suas varia&ccedil;&otilde;es</font></div></td>
                  </tr>
                </table>
                <p align="justify">&nbsp;</p>
                <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Patrick Paul em S&atilde;o Paulo:</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  O Curso <strong> <em>Bras&atilde;o: um retrato de si mesmo</em></strong> 
                  ser&aacute; oferecido nos dias 11, 12 e 13 de dezembro. Ao se 
                  construir um bras&atilde;o com s&iacute;mbolos que mais t&ecirc;m 
                  significado para n&oacute;s, entramos em contato como o mais 
                  profundo de nosso ser. O bras&atilde;o se torna ent&atilde;o 
                  o nosso pr&oacute;prio emblema pessoal, a imagem vis&iacute;vel 
                  das for&ccedil;as com que podemos contar e um lembrete sempre 
                  presente das metas que dever&atilde;o orientar nossa exist&ecirc;ncia. 
                  <a target="_blank" href="http://cetrans.com.br/curso/file.php/1/newsletter-03/brasao-um-retrato-de-si-mesmo-cartaz.pdf"><strong>Saiba 
                  mais </strong></a></font></p>
                <p align="justify">&nbsp;</p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em><strong>&Aacute;gape 
                  Avan&ccedil;ada:</strong></em> <strong>10 anos do Instituto 
                  de Estudos Avan&ccedil;ados em Transdisciplinaridade da Universidade 
                  Federal de Minas Gerais (IETS-UFMG):</strong> O CETRANS recebeu, 
                  agradece o convite e divulga a celebra&ccedil;&atilde;o dos 
                  10 do IEAT e da Editora UFMG comemorado no dia 12 de novembro 
                  &uacute;ltimo com uma rica programa&ccedil;&atilde;o: Abertura 
                  do evento feita por Carlos Antonio Leite Brand&atilde;o e Paulo 
                  S&eacute;rgio Lacerda Beir&atilde;o, ambos da UFMG; Sess&atilde;o 
                  Plen&aacute;ria do IEAT: O IEAT nos pr&oacute;ximos 10 anos 
                  e no futuro; Mesa Redonda: O papel do intelectual hoje com Paulo 
                  Arantes (USP), Jo&atilde;o Antonio de Paulo (UFMG), Ivan Domingues 
                  (UFMG); Apresenta&ccedil;&atilde;o de V&iacute;deo: O IEAT na 
                  UFMG, produzido pela equipe IEATS. &Agrave;s 17h aconteceu o 
                  lan&ccedil;amento dos livros <em>Igualmente diferentes</em> 
                  de S&eacute;rgio Danilo Junho Pena e <em>Conhecimento Tecnol&oacute;gico 
                  do Tipo Cient&iacute;fico</em> de Ricardo Hiroshi Takahashi, 
                  que culminou com o encerramento do evento.<br>
                  <br>
                  <br>
                  <br>
                  <strong>Joseph Brenner em S&atilde;o Paulo:</strong> amigo e 
                  colaborador do CETRANS, participante ativo do II Congresso Mundial 
                  de Transdisciplinaridade em Vit&oacute;ria &#8211; Vila Velha, 
                  autor do livro <em>Logic in Reality </em>que ser&aacute; traduzido 
                  para o portugu&ecirc;s no pr&oacute;ximo ano, estar&aacute; 
                  entre n&oacute;s de 14 a 18 de dezembro para participar da Confer&ecirc;ncia 
                  &#8220;Modelos B&aacute;sicos de Racioc&iacute;nio&#8221; na 
                  UNICAMP que acontecer&aacute; de 17 a 19 de dezembro. <br>
                  <br>
                  <br>
                  <br>
                  <strong>Julien Friedler no</strong> Brasil: Vit&oacute;ria Mendon&ccedil;a 
                  de Barros, membro do Cetrans e coordenadora da UA Publica&ccedil;&atilde;o, 
                  foi convidada a participar da mesa redonda &#8220;<em>Forma 
                  e Vida Humana</em>&#8221; para discutir a obra do artista pl&aacute;stico 
                  Julien Friedler com a presen&ccedil;a do pr&oacute;prio autor, 
                  da cineasta Raquel Gerber e do artista pl&aacute;stico Eduardo 
                  Werneck. Foram discutidas, n&atilde;o s&oacute; as diferentes 
                  obras de Julien Friedler, como tamb&eacute;m o sentido do seu 
                  trabalho como artista al&eacute;m de um texto do autor intitulado 
                  &#8220;Os 9 Fundamentais&#8221;. Uma s&iacute;ntese da obra 
                  de Friedler, &#8220;O Esp&iacute;rito de Boz&#8221;, ficou exposta 
                  no MUBE de 22 de outubro a 15 de novembro de 2009. <a target="_blank" href="JulienFriedler.htm"><strong>Saiba 
                  mais</strong></a></font></p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/MubeJulien_025.jpg" width="307" height="207"></font></p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesa 
                  redonda <em>Forma e Vida Humana</em> no MuBE<br>
                  </font> </p>
                <p align="left"><span class="titulo"><a target="_blank" href="http://cetrans.com.br/curso/file.php/1/newsletter-03/os-9-fundamentais-julien-friedler.pdf"><u><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Um 
                  Suplemento da Alma: Os 9 Fundamentais de Julien Friedler </strong></font></u></a><br>
                  </span> <font color="#224A7B">tradu&ccedil;&atilde;o e s&iacute;ntese 
                  de Vit&oacute;ria Mendon&ccedil;a de Barros </font></p>
                <p align="left"> <a href="http://www.spiritofboz.org" target="_blank" class="titulo"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">www.spiritofboz.org</font></a></p>
                <hr> <p align="left"><font color="#224A7B" size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong>UA 
                  COMUNIDADE</strong> </font></p>
                <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                  Unidade de A&ccedil;&atilde;o Comunidade, no &uacute;ltimo trimestre, 
                  cumpriu o grato compromisso de reunir membros e convidados para 
                  a s&eacute;rie denominada <em>Experi&ecirc;ncias Transdisciplinares</em>, 
                  com caf&eacute; da manh&atilde;, realizadas na nova sede do 
                  CETRANS. Cabe salientar que estas &uacute;ltimas Experi&ecirc;ncias 
                  TransD, ganharam mais for&ccedil;a devido ao interesse dos membros 
                  e dos pr&oacute;prios palestrantes, em convidar seus amigos 
                  e interessados para as palestras.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Em 
                  Setembro:</strong> <br>
                  <br>
                  <img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/Americo_Sommerman_3.JPG" align="left" width="143" height="160"><strong>Am&eacute;rico 
                  Sommermann</strong>, membro fundador do CETRANS, apresentou 
                  <em>As Diferentes Percep&ccedil;&otilde;es da Transdisciplinaridade</em>, 
                  partindo de diferentes dimens&otilde;es de sua hist&oacute;ria 
                  de vida e do hist&oacute;rico de sua pesquisa sobre a inter 
                  e a transdisciplinaridade. Teceu rela&ccedil;&otilde;es, n&atilde;o 
                  s&oacute; entre os n&iacute;veis de percep&ccedil;&atilde;o 
                  da pr&oacute;pria hist&oacute;ria de vida e os diferentes n&iacute;veis 
                  de realidade (fundamentos de uma metodologia transdisciplinar), 
                  mas apresentou, com propriedade, uma possibilidade de articula&ccedil;&atilde;o 
                  forte entre a pluridisciplinaridade, a interdisciplinaridade 
                  e a transdisciplinaridade, ao propor tipos de inter e transdisciplinaridade, 
                  ou diferentes percep&ccedil;&otilde;es de inter e de transdisciplinaridade, 
                  como elementos de liga&ccedil;&atilde;o entre cada uma dessas 
                  abordagens, a fim de construir um m&eacute;todo potente para 
                  o tratamento de problemas complexos.</font><br>
                </p>
                <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 
                  outubro:</font></strong> </p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><br>
                  <img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/margarete.jpg" align="left" width="195" height="159"> 
                  Margar&eacute;te May Berkenbrock-Rosito</strong>, pesquisadora 
                  e professora no Programa Mestrado em Educa&ccedil;&atilde;o 
                  na Universidade Cidade S&atilde;o Paulo/UNICID, apresentou em 
                  <em>A transdisciplinaridade nas hist&oacute;rias de vida tecidas 
                  em retalhos</em>, a proposta da atividade &#8220;Colcha de Retalhos&#8221; 
                  para falar de vida, forma&ccedil;&atilde;o e auto-forma&ccedil;&atilde;o, 
                  o lugar e a import&acirc;ncia da Educa&ccedil;&atilde;o Est&eacute;tica 
                  e Bio&eacute;tica, na forma&ccedil;&atilde;o dos professores. 
                  Atrav&eacute;s das hist&oacute;rias tecidas em retalhos - estrat&eacute;gia 
                  que desenvolve desde 2002 nos cursos de gradua&ccedil;&atilde;o 
                  em Pedagogia e p&oacute;s-gradua&ccedil;&atilde;o, mestrado 
                  em Educa&ccedil;&atilde;o e mestrado em Bio&eacute;tica, permite 
                  ao professor teorizar a partir da pesquisa de sua pr&oacute;pria 
                  pr&aacute;tica, reconstruindo sua hist&oacute;ria de vida. <a target="_blank" href="http://cetrans.com.br/curso/file.php/1/newsletter-03/margareteMay.htm"><strong>Saiba 
                  mais</strong></a></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Em 
                  novembro: <br>
                  <br>
                  <img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/Monica_O._Simons.JPG" width="202" height="145"> 
                  <br>
                  Monica Osorio Simons</strong>, membro do CETRANS e da Companhia 
                  de Aprendizagem, apresentou <em>Educa&ccedil;&atilde;o Ambiental 
                  &agrave; luz da Transdisciplinaridade: o encontro vital e necess&aacute;rio</em>, 
                  que trouxe &agrave; tona seu hist&oacute;rico de vida sempre 
                  acompanhado de um estreito v&iacute;nculo com a natureza, como 
                  express&atilde;o f&iacute;sica na sua bela e complexa diversidade 
                  e como manifesta&ccedil;&atilde;o sutil na plenitude do segredo 
                  de suas leis universais. Ela buscou partilhar com os presentes, 
                  o quanto o seu contato mais profundo e principalmente fundamentado 
                  na transdisciplinaridade, qualifica e fortalece o trabalho que 
                  realiza em Educa&ccedil;&atilde;o Ambiental, junto aos mais 
                  diversos p&uacute;blicos, em busca do seu empoderamento para 
                  a sustentabilidade. </font></p>
                <hr> <br> <font color="#224A7B" size="4" face="Verdana, Arial, Helvetica, sans-serif"> 
                <strong>UA COMUNICA&Ccedil;&Atilde;O</strong></font> <p align="justify"> 
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                  UA Comunica&ccedil;&atilde;o tem acompanhado e divulgado as 
                  diversas a&ccedil;&otilde;es realizadas pelos membros CETRANS, 
                  bem como todas as atividades programadas e oferecidas pelas 
                  UAs Comunidade, Forma&ccedil;&atilde;o, Publica&ccedil;&atilde;o 
                  e Gest&atilde;o, que buscam uma pr&aacute;xis compartilhada. 
                  Tamb&eacute;m tem contatado institui&ccedil;&otilde;es e promotores 
                  de eventos de cunho transdisciplinar, que publicados no site 
                  CETRANS, ampliam seu raio de visibilidade e repercuss&atilde;o. 
                  Essa UA tem alimentado o site e colaborado para implantar uma 
                  cultura de intera&ccedil;&atilde;o entre a comunidade CETRANS 
                  e interessados na Transdisciplinaridade. </font></p>
                <hr></p>
                <br>
                <span class="titulo">UA GEST&Atilde;O</span> <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img align="left" src="http://cetrans.com.br/curso/file.php/1/newsletter-03/Ana_Karina.jpg" width="101" height="141">A 
                  UA Gest&atilde;o passa, a partir desta primavera, a ser coordenada 
                  por Ana Karina Sousa, graduada em Comunica&ccedil;&atilde;o 
                  Social pela Universidade Estadual Paulista - UNESP e pesquisadora 
                  de comunidades virtuais da Escola do Futuro da Universidade 
                  de S&atilde;o Paulo onde atua no Projeto Juventude SP com planejamento 
                  editorial de portal e articula&ccedil;&atilde;o de informa&ccedil;&otilde;es 
                  utilizando tecnologias de informa&ccedil;&atilde;o e de comunica&ccedil;&atilde;o. 
                  Participante ativa das reuni&otilde;es do CETRANS, Ana Karina 
                  se engajou em um processo formativo transdisciplinar h&aacute; 
                  tr&ecirc;s anos quando trabalhava na implementa&ccedil;&atilde;o 
                  e acompanhamento do Projeto Tonomundo, uma parceria entre o 
                  Instituto Oi Futuro e a Escola do Futuro, que durou 09 anos, 
                  2000-2009, e que foi coordenada por S&iacute;lvia Fichmann. 
                  <br>
                  <br>
                  &Eacute; com alegria que registramos aqui a lista de nomes das 
                  pessoas que hoje s&atilde;o os membros efetivos do CETRANS, 
                  ap&oacute;s terem oficialmente expresso sua ades&atilde;o segundo 
                  rege os Par&acirc;metros Normativos do CETRANS: Adriana Caccuri, 
                  Ana Karina Sousa, Am&eacute;rico Somermann, Cleo Busatto, Daniel 
                  Jos&eacute; Silva, Ecleide Furlanetto, Elisabete Saporiti, Heloisa 
                  Helena Steffen, Ign&aacute;cio Gerber, Luiz Eduardo V. Berni, 
                  Luisa Beth Nunes Alonso, Maria F. de Mello, Mariana Loisel, 
                  Marly Segreto, M&ocirc;nica O. Simons, Oriana White, Regina 
                  C. M. Kopke, Renata C. L.Ramos, Ruth Cunha Cintra, Silvana Cappanari, 
                  Silvia Fichmann, Teresa Cristina F. Bongiovanni, Valeria Menezes 
                  Lima, Vera Lucia R. Laporta e Vit&oacute;ria M. de Barros. <br>
                  <br>
                  Reiteramos o convite &agrave;s pessoas que foram convidadas 
                  e que ainda n&atilde;o manifestaram sua ades&atilde;o como membro 
                  do CETRANS. Aguardamos seu retorno at&eacute; o dia 10 de dezembro, 
                  pelo contato: <a href="mailto:teresa@cetrans.com.br">teresa@cetrans.com.br</a> 
                  </font></p>
                <hr> <p align="justify"><font color="#224A7B" size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong>UA 
                  FORMA&Ccedil;&Atilde;O</strong></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                  Unidade de A&ccedil;&atilde;o Forma&ccedil;&atilde;o dando continuidade 
                  ao programa formativo Di&aacute;logos Transdisciplinares promoveu 
                  no Espa&ccedil;o Triom, nos meses de setembro e outubro, os 
                  seguintes encontros, que atra&iacute;ram um p&uacute;blico atento 
                  e interessado:</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Em 
                  Setembro:</strong> <br>
                  <br>
                  <img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/Fernando_Bignardi_3.JPG" align="left" width="203" height="191"> 
                  <em> Transdisciplinaridade aplicada a Sa&uacute;de</em>, apresentada 
                  pelo <strong>Dr. Fernando Bignardi</strong> que dialogou sobre 
                  o processo de adoecer do ser humano. Segundo ele, o estudo epidemiol&oacute;gico 
                  sobre o envelhecimento demonstra que a principal causa de perdas 
                  funcionais na velhice, em decorr&ecirc;ncia das doen&ccedil;as 
                  cr&ocirc;nicas, &eacute; o estilo de vida, que resulta de fatores 
                  multidimensionais como escolhas alimentares, h&aacute;bitos 
                  de sono e ritmo de vida, cren&ccedil;as, postura e atividade 
                  f&iacute;sica, etc. Em fun&ccedil;&atilde;o disso, mudar do 
                  modelo mec&acirc;nico newtoniano para uma concep&ccedil;&atilde;o 
                  multidimensional inspirada na f&iacute;sica qu&acirc;ntica foi 
                  fundamental para compreender melhor o processo de adoecer do 
                  ser humano. Para Bignardi, a transdisciplinaridade &eacute; 
                  a atitude cientifica contempor&acirc;nea que, reconhecendo a 
                  complexidade dos fen&ocirc;menos assim como a multidimensionalidade 
                  da realidade, se disp&otilde;e a buscar solu&ccedil;&otilde;es 
                  sustent&aacute;veis nos estratos mais sutis (informacionais) 
                  da realidade o que possibilita encontrar situa&ccedil;&otilde;es 
                  de genu&iacute;no consenso coletivo, por meio da inclus&atilde;o 
                  e respeito &agrave;s diversidades, potencializando a utiliza&ccedil;&atilde;o 
                  dos conhecimentos disciplinares de forma sin&eacute;rgica e 
                  transformadora. Agora, como est&aacute; constitu&iacute;do um 
                  protocolo terap&ecirc;utico desta natureza? Que metodologias 
                  s&atilde;o adotadas para atingir tais resultados? <a target="_blank" href="http://cetrans.com.br/curso/file.php/1/newsletter-03/atitude-transdisciplinar-aplicada-a-saude-e-sustentabilidade.pdf"><strong>Saiba 
                  mais</strong></a></font></p>
                <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 
                  Novembro:<br>
                  <br>
                  <img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/Vitoria_Mendonca_2.JPG" align="left" width="206" height="156"> 
                  </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>Auto-ontonomia:</em> 
                  <em>entre a liberdade e a necessidade</em>, onde <strong>Vit&oacute;ria 
                  Mendon&ccedil;a de Barros</strong> exp&ocirc;s a quest&atilde;o 
                  das diferentes matrizes que formam o eu do sujeito: a heteronomia, 
                  a ontonomia e a autonomia. Foi estabelecido um di&aacute;logo 
                  com o artigo publicado no livro &#8220;Educa&ccedil;&atilde;o 
                  e Transdiciplinaridade III&#8221; de autoria da palestrante 
                  mostrando que o sujeito se forma a partir da interrela&ccedil;&atilde;o 
                  dessas tr&ecirc;s matrizes e que a reflex&atilde;o retroativa 
                  e a procura do conhecimento, ajudando a expandir a consci&ecirc;ncia, 
                  tem um papel importante na liberta&ccedil;&atilde;o da pessoa. 
                  De um lado a liberdade, do outro a necessidade: qual dessas 
                  constantes prevalece? Qual o caminho que a alma faz para se 
                  libertar da necessidade? Como esse caminho &eacute; feito no 
                  conto da Branca de Neve e os 7 An&otilde;es? Qual o caminho 
                  que H&eacute;rcules, o her&oacute;i grego, percorre para chegar 
                  &agrave; condi&ccedil;&atilde;o de deus no Olimpo? Conhe&ccedil;a 
                  na &iacute;ntegra o texto da autora sobre o tema Alteridade 
                  publicado no site CETRANS . <a target="_blank" href="http://cetrans.com.br/curso/file.php/1/newsletter-03/educacao-transd-3-capitulo-1.pdf"><strong>Saiba 
                  mais</strong></a> </font></p>
                <p align="justify"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De 
                  agosto a outubro: Curso on line em parceria com a UNIPAZ -SP</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  <br>
                  O curso <em>on</em> <em>line</em> <strong>Introdu&ccedil;&atilde;o 
                  ao Pensamento TransD I</strong>, desenvolvido em parceria com 
                  a UNIPAZ &#8211;SP, durante 7 semanas, foi conclu&iacute;do 
                  com sucesso e qualidade na primeira semana de outubro. Nesta 
                  forma&ccedil;&atilde;o foram tratados assuntos como: Temporalidade 
                  na Forma&ccedil;&atilde;o; Pilares da Metodologia Transdisciplinar; 
                  Transdisciplinaridade e Rupturas Epistemol&oacute;gicas, Sistemas 
                  de Sustenta&ccedil;&atilde;o. O curso foi coordenado por Maria 
                  F. de Mello com interlocu&ccedil;&atilde;o de Heloisa H. Steffen 
                  e suporte de comunica&ccedil;&atilde;o de Teresa Cristina F. 
                  Bongiovanni. A UNIPAZ estendeu o convite do curso para sua programa&ccedil;&atilde;o 
                  em 2010. </font></p>
                <hr> <p><font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#224A7B" size="4">UA 
                  PUBLICA&Ccedil;&Atilde;O</font></strong></font> </p>
                <p align="justify"> <img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/A_linguagem_-_Capa.jpg" align="left" width="174" height="145"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No 
                  dia 12 de novembro foi lan&ccedil;ado tamb&eacute;m na Livraria 
                  Triom o livro <em>A Linguagem do Vivente</em> de H&eacute;l&egrave;ne 
                  Trocm&eacute;-Fabre, Editora Triom, S&atilde;o Paulo, onde a 
                  autora discute temas ligados &agrave;s pr&aacute;ticas usuais 
                  da linguagem, principalmente as nossas l&iacute;nguas europ&eacute;ias 
                  t&atilde;o distantes da linguagem do vivente, convidando o leitor 
                  a ser int&eacute;rprete do que ele v&ecirc; nas imagens apresentadas, 
                  &#8220;a conectar-se com seus pr&oacute;prios valores para em 
                  seguida tornar-se parceiro de uma reflex&atilde;o sobre o imenso 
                  poder que exerce sobre n&oacute;s a linguagem e sobre a maneira 
                  como a linguagem canaliza, contra nossa vontade, a nossa vis&atilde;o 
                  de mundo&#8221;.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  <br>
                  </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img style="margin-left:10px;" align="right" src="http://cetrans.com.br/curso/file.php/1/newsletter-03/Cleo_Bussatto_na_triom.JPG" width="169" height="237">No 
                  dia 10 de novembro foi lan&ccedil;ado na Livraria Triom em S&atilde;o 
                  Paulo o livro de contos<em> Paiquer&ecirc; &#8211; o para&iacute;so 
                  dos Kaingang</em> - de autoria de Cl&eacute;o Busatto, escritora 
                  e contadora de de hist&oacute;rias infantis, membro do CETRANS, 
                  com ilustra&ccedil;&otilde;es de Jo&atilde;ocar&eacute;, Editora 
                  SM, S&atilde;o Paulo &#8211; cole&ccedil;&atilde;o Cantos do 
                  Mundo. O livro relata hist&oacute;rias do povo Kaingang e &#8220;falam 
                  de temas comuns a v&aacute;rias culturas, como a conquista do 
                  fogo e o grande dil&uacute;vio, que ocorreram em tempos bem 
                  long&iacute;nquos...&#8221;</font></p>
                <p align="right">&nbsp;</p>
                <p align="left">
                <p align="left">
                <p align="left">
                <p align="left">
                <p align="left"> 
                <p align="left">
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
                <p><hr> </p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <span class="titulo">AGENDA</span></font></p>
                <table width="100%" style=""  cellspacing="0" cellpadding="0">
                  <tr style="border:1px solid black"> 
                    <td height="21" colspan="2" style="border:1px solid black;padding:5px"><div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>AGENDA 
                        CETRANS 2009</strong></font></div></td>
                  </tr>
                  <tr style="border:1px solid black"> 
                    <td colspan="2" style="padding:5px;border-left:1px solid black;border-right:1px solid black;border-bottom:1px solid black"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dezembro</font></strong></td>
                  </tr>
                  <tr style="border:1px solid black"> 
                    <td width="52%" valign="top" style="padding:5px;border-left:1px solid black;border-bottom:1px solid black"><p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dia: 
                        </font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">12/12 
                        - s&aacute;bado</font></p>
                      <p><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UA:</font></strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                        Comunidade</font></p>
                      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Atividade:</strong> 
                        Experi&ecirc;ncia TransD</font></p>
                      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Hor&aacute;rio: 
                        </strong>das 9h &agrave;s 12h</font></p>
                      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Local:</strong> 
                        Sede do CETRANS &#8211; Rua Paracatu, no.309 - cj 58 &#8211; 
                        (pr&oacute;ximo ao Metro Sa&uacute;de) &#8211; S&atilde;o 
                        Paulo</font></p></td>
                    <td width="48%" valign="top" style="padding:5px;border-left:1px solid black;border-right:1px solid black;border-bottom:1px solid black"> 
                      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Celebra&ccedil;&atilde;o 
                        de Fim de Ano</font></p>
                      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assembl&eacute;ia 
                        Geral</font></p></td>
                  </tr>
                </table>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                  Agenda 2010 est&aacute; em fase de elabora&ccedil;&atilde;o. 
                  O calend&aacute;rio de atividades ser&aacute; divulgado no final 
                  de fevereiro no <a target="_blank" href="https://cetrans.github.io/site/">www.cetrans.com.br</a> e as atividades 
                  ter&atilde;o in&iacute;cio em mar&ccedil;o. </font></p>
                <p align="justify"> </p>
                <ul>
                  <li>
                    <div align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify">As 
                      atividades <em>Di&aacute;logos Transdisciplinares</em> ser&atilde;o 
                      realizadas na 2&ordf; quarta-feira de cada m&ecirc;s, das 
                      20h &agrave;s 22h, na Triom - Rua Ara&ccedil;ari no. 208 
                      &#8211; Itaim Bibi &#8211; S&atilde;o Paulo e os interessados 
                      em participar devem inscrever-se. As inscri&ccedil;&otilde;es 
                      s&atilde;o gratuitas. </font></div>
                  </li>
                  <li>
                    <div align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif" align="justify">As 
                      atividades <em>Experi&ecirc;ncias Transdisciplinares</em> 
                      ser&atilde;o realizadas no &uacute;ltimo s&aacute;bado de 
                      cada m&ecirc;s, das 9h &agrave;s 12h, na Sede do CETRANS, 
                      na Rua Paracatu, no. 309 cj 58, Sa&uacute;de &#8211; S&atilde;o 
                      Paulo, ap&oacute;s o caf&eacute; da manh&atilde;. Se for 
                      de seu interesse apresentar sua pesquisa, estudo ou atividades 
                      permeadas pela transdisciplinaridade, entre em contato com 
                      <a href="mailto:vera@cetrans.com.br">vera@cetrans.com.br</a> 
                      </font></div>
                  </li>
                </ul>
                <hr> <p><strong><font color="#224A7B" size="4" face="Verdana, Arial, Helvetica, sans-serif">A&ccedil;&otilde;es 
                  dos Membros </font></strong></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Cleo 
                  Busato</strong> &#8211; Lan&ccedil;amento do Paiquer&ecirc; 
                  <a href="http://www.cleobusatto.com.br/paiquere" target="_blank">www.cleobusatto.com.br/paiquere/<br>
                  </a></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  <strong>Ign&aacute;cio Gerber</strong> &#8211; cria o Coral 
                  Sereno Madrigal <a href="http://coralignio.ning.com" target="_blank">http://coralignio.ning.com</a><br>
                  <br>
                  <strong>Luiz E. V. Berni</strong> &#8211; Col&oacute;quio Psicologia 
                  e Povos Nativos. Um Encontro transdisciplinar <a target="_blank" href="http://www.crpsp.org.br/coloquio/">www.crpsp.org.br/coloquio/</a></font></p>
                <hr> 
                <p align="left"><strong><font color="#224A7B" size="4" face="Verdana, Arial, Helvetica, sans-serif">Ponto 
                  de Interesse</font></strong> </p>
                <p align="left"><strong>Met&aacute;fora &#8211; Mote &#8211; Meta</strong> 
                </p>
                <p>&nbsp;</p>
                <p><img style="margin-left:10px" align="right" src="http://cetrans.com.br/curso/file.php/1/newsletter-03/DSC09706.JPG" width="119" height="158"></p>
                <p align="justify">&nbsp;</p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#8220;O 
                  que &eacute; uma Met&aacute;fora, um Mote, uma Meta? Por que 
                  em a&ccedil;&otilde;es permeadas pela transdisciplinaridade 
                  esta tr&iacute;ade passou a ser usada como um recurso importante 
                  para demarcar o in&iacute;cio de uma atividade, uma forma&ccedil;&atilde;o, 
                  um curso, um projeto, um programa? Como ela pode nortear a cria&ccedil;&atilde;o, 
                  o desenvolvimento e a avalia&ccedil;&atilde;o de uma a&ccedil;&atilde;o 
                  que se pretende transdisciplinar?<br>
                  Met&aacute;fora, do grego, metaphor significa transferir, levar 
                  a cruzar. Ela &eacute; a express&atilde;o de uma compreens&atilde;o 
                  de um conceito em termos de outro conceito, onde existe alguma 
                  correla&ccedil;&atilde;o. A met&aacute;fora &eacute; uma figura 
                  de linguagem. Podemos usar uma senten&ccedil;a, uma imagem, 
                  um som como met&aacute;fora. Ex.: Estou explodindo (como estar 
                  com raiva), Ele acertou na mosca (como o significado de atingiu 
                  o alvo), A imagem de uma borboleta (como transforma&ccedil;&atilde;o). 
                  <br>
                  Mote no latim, multum, do verbo multire significa balbuciar, 
                  emitir sons pouco articulados, onomatopaicos. Mote &eacute; 
                  uma express&atilde;o que se repete, uma ideia que deve ser focada, 
                  lembrada, tratada, desenvolvida. Um Mote pode ser uma senten&ccedil;a, 
                  um conjunto de palavras, uma express&atilde;o. Ele tem a for&ccedil;a 
                  do d&iacute;stico de um bras&atilde;o, de um grito de guerra, 
                  de um lema e carrega o sentimento de inova&ccedil;&atilde;o, 
                  de resolu&ccedil;&atilde;o, de desejo ou de exorta&ccedil;&atilde;o, 
                  a ser lembrado ao longo de uma jornada. Ex.: Somos todos cidad&atilde;os 
                  deste planeta. Liberdade &#8211; Igualdade &#8211; Fraternidade. 
                  Diga n&atilde;o &agrave;s drogas. Viva o Rei. Na tr&iacute;ade 
                  proposta, o Mote, de uma certa forma, possibilita a conex&atilde;o 
                  do que foi potencializado com a Met&aacute;fora e daquilo que 
                  dever&aacute; ser atualizado na Meta. O Mote deve disponibilizar 
                  uma for&ccedil;a inspiradora a ser portada durante a atividade. 
                  Um Mote deve ser curto a ponto de poder at&eacute; mesmo ser 
                  digitalizados em uma camiseta.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Meta, 
                  no grego, telos, identifica a pertin&ecirc;ncia da atividade, 
                  indica a finalidade, torna o prop&oacute;sito explicitado, define 
                  onde queremos chegar no futuro. </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No 
                  in&iacute;cio de uma atividade, a apresenta&ccedil;&atilde;o 
                  de uma Met&aacute;fora serve para sensibilizar e ativar a imagina&ccedil;&atilde;o, 
                  o Mote atua como um fio condutor e a Meta define onde queremos 
                  chegar, o que queremos realizar. Dependendo da natureza de uma 
                  atividade, da base de que partimos dentro de um contexto dado, 
                  do espa&ccedil;o de transforma&ccedil;&atilde;o pretendido no 
                  processo em curso e no sentido que escolhemos como eixo norteador 
                  da atividade, escolhemos a Met&aacute;fora, o Mote e a Meta&#8221;. 
                  </font> </p>
                <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Maria 
                  F. de Mello<br>
                  Agosto 2009</font></p>
                <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  <br>
                  <em>(Trecho do texto escrito para o curso on line Introdu&ccedil;&atilde;o 
                  ao Pensamento Transdisciplinar I)</em></font></p>
                <hr> <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"></font></p>
                <p><font color="#224A7B" size="4" face="Verdana, Arial, Helvetica, sans-serif"><strong>Esp&iacute;rito 
                  Transdiciplinar</strong></font></p>
                <p><strong><font size="3" face="Verdana, Arial, Helvetica, sans-serif">O 
                  Sagrado</font></strong></p>
                <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>Algo 
                  permanece escondido atr&aacute;s da orgia de imagens.</em></font></p>
                <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Baudrillard</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Etimologicamente, 
                  o termo sagrado &eacute; tratado a partir de diferentes ra&iacute;zes. 
                  H&aacute; uma origem que remonta &agrave; raiz etrusca sac que 
                  significa; &#8220;fazer com que a coisa chegue a ser real&#8221;, 
                  e h&aacute; outra, a da raiz latina sacer que significa: &#8220;aquilo 
                  que n&atilde;o pode ser tocado sem macular [e, tamb&eacute;m,] 
                  aquilo que n&atilde;o pode ser tocado sem ser maculado&#8221;. 
                  <br>
                  A transdisciplinaridade fala que o sagrado &eacute; a zona de 
                  n&atilde;o resist&ecirc;ncia, zona esta da experi&ecirc;ncia, 
                  das opera&ccedil;&otilde;es anti-representacionais, da supra-representa&ccedil;&atilde;o, 
                  da meta-representa&ccedil;&atilde;o, de sublime infinitude, 
                  de sil&ecirc;ncio, de presen&ccedil;a, de aumento de frequ&ecirc;ncia 
                  vibracional, de rompimento de barreiras, de fluidez.</font><br>
                </p>
                <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="http://cetrans.com.br/curso/file.php/1/newsletter-03/girls.jpg" width="279" height="351"><br>
                  Two Young Girls Among Flowers &#8211; 1909 - Odilon Redon<br>
                  <a href="http://commons.wikimedia.org/wiki/File:Redon_deux_jeunes_filles.jpg">http://commons.wikimedia.org/wiki/File:Redon_deux_jeunes_filles.jpg</a> 
                  <br>
                  </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Basarab 
                  Nicolescu diz que &#8220;o sagrado &eacute; antes de mais nada 
                  uma experi&ecirc;ncia, que &eacute; transmitida por um sentimento 
                  que liga seres e coisas e, consequentemente, induz, no mais 
                  profundo do ser humano, o absoluto respeito para com os outros, 
                  os quais est&aacute; ligado por partilhar uma vida em comum 
                  na Terra&#8221;. Para ele, o sagrado &eacute; a &#8220;Zona 
                  de n&atilde;o resist&ecirc;ncia que n&atilde;o se submete a 
                  nenhuma racionalidade (,,,) [que] tem o papel do terceiro secretamente 
                  inclu&iacute;do que permite a unifica&ccedil;&atilde;o do Sujeito 
                  transdisciplinar [os n&iacute;veis de percep&ccedil;&atilde;o] 
                  e o Objeto transdisciplinar [os n&iacute;veis e realidade], 
                  preservando, ao mesmo tempo, sua diferen&ccedil;a&#8221;. </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Mircea Eliade fala que &#8220;o sagrado n&atilde;o implica na 
                  cren&ccedil;a em Deus, em deuses ou em esp&iacute;ritos. &Eacute; 
                  a experi&ecirc;ncia da realidade e a fonte da consci&ecirc;ncia 
                  de existir no mundo&#8221;.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Rudolf Otto escreve: &#8220;o sentimento que ele [o Sagrado] 
                  provoca pode se espalhar pela alma como um calafrio. &Eacute; 
                  a onda de quietude de um profundo recolhimento espiritual. Esse 
                  sentimento pode transformar-se tamb&eacute;m num estado de alma 
                  constantemente flu&iacute;do, semelhante a uma resson&acirc;ncia 
                  que se prolonga por muito tempo, mas que termina por se apagar 
                  na alma que volta ao seu estado profano. Pode tamb&eacute;m 
                  surgir bruscamente na alma como choques e convuls&otilde;es. 
                  Pode conduzir a estranhas excita&ccedil;&otilde;es, a alucina&ccedil;&otilde;es, 
                  a transportes e a &ecirc;xtase. (...) Ele pode tornar-se silencioso 
                  e humilde na criatura que permanece paralisada na presen&ccedil;a 
                  daquilo que est&aacute;, num mist&eacute;rio inef&aacute;vel, 
                  acima de toda cria&ccedil;&atilde;o&#8221;.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Paul Diel diz que &#8220;num mundo dessacralizado, os mitos 
                  podem resgatar a conex&atilde;o ritual&iacute;stica como estrutura 
                  de linguagem. O mito &eacute; linguagem poss&iacute;vel de aprendizado&#8221;.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  A origem do totalitarismo est&aacute; fundamentada na aboli&ccedil;&atilde;o 
                  do sagrado.</font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  Resgatar, com rigor, o conceito do Sagrado &eacute; necess&aacute;rio 
                  para a compreens&atilde;o da multdimensionalidade e da multirreferencialidade 
                  de que trata a transdisciplinaridade. A episteme da Nova F&iacute;sica 
                  favoreceu a retomada deste tema uma vez que trouxe de volta 
                  para o &acirc;mbito da explora&ccedil;&atilde;o cient&iacute;fica 
                  o conceito de V&aacute;cuo. Contudo, vale lembrar que a no&ccedil;&atilde;o 
                  do Extremo Vazio foi celebrado atrav&eacute;s dos s&eacute;culos 
                  por muitas tradi&ccedil;&otilde;es sapienciais, como por exemplo 
                  no legado do Tao Te Ching: </font><br>
                </p>
                <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
                  Tao &eacute; vazio, mas inesgot&aacute;vel.<br>
                  Que abismo!<br>
                  Parece o ancestral dos dez mil seres.<br>
                  Trinta raios convergentes unidos ao centro formam uma roda, 
                  <br>
                  mas &eacute; o vazio central que move o carro.<br>
                  O vaso &eacute; feito de argila,<br>
                  mas &eacute; o vazio que se torna &uacute;til.<br>
                  Abrem-se portas e janelas nas paredes de uma casa,<br>
                  Mas &eacute; o vazio que a torna habit&aacute;vel.</font><br>
                </p>
                <p><hr></p>
                <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Coordenadores 
                  do CETRANS: <br>
                  <br>
                  Ana Karina Sousa &#8211; UA Gest&atilde;o<br>
                  Heloisa Helena Steffen &#8211; UA Forma&ccedil;&atilde;o<br>
                  Teresa Cristina F. Bongiovanni &#8211; UA Comunica&ccedil;&atilde;o<br>
                  Vera Lucia R. Laporta &#8211; UA Comunidade<br>
                  Vit&oacute;ria Mendon&ccedil;a de Barros &#8211; UA Publica&ccedil;&atilde;o<br>
                  <br>
                  </font> </p>
                <p align="right"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Colaboradores 
                  desta edi&ccedil;&atilde;o: <br>
                  Leandro Thesin e Maria F. de Mello </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                  </font></p>
               </td>
          </tr>
        </table>
      </div></td>
  </tr>
</table>
</div>
</body>
</html>