<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<style>
a:link,a:visited{color: #224A7B;text-decoration: none;}
a:hover,a:active{color: #224A7B;text-decoration: underline;}
.titulo{color:#224A7B;font-size:13pt;font-family:Verdana, Arial, Helvetica, sans-serif;font-weight:bold}

</style>
</head>

<body>
<div align="center">
<table width="800" height="100%" style="border:2px solid #224A7B" cellspacing="0" cellpadding="0">
  <tr>
      
    <td valign="top"><div align="center">
          <table width="100%" border="0" cellspacing="0" cellpadding="0">  
            <tr> 
              <td valign="top" style="padding:15px">
                <p align="center"><img src="http://cetrans.com.br/curso/file.php/1/newsletter-04/imagens/cabecalho_carta_Encontro_ok.jpg" width="608" height="92"> 
                </p>
                <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 
                  <em>O Princ&iacute;pio de Antagonismo de Dominique Temple</em></font></strong></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>...&#8220;A 
                  f&iacute;sica qu&acirc;ntica revelou que a mat&eacute;ria e 
                  a energia, das quais a f&iacute;sica cl&aacute;ssica dava uma 
                  defini&ccedil;&atilde;o n&atilde;o contradit&oacute;ria, procediam 
                  uma e outra de uma entidade epis&oacute;dica, contradit&oacute;ria 
                  em si mesma.</em></font></p>
                <p align="justify"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>A 
                  no&ccedil;&atilde;o do contradit&oacute;rio apareceu realmente, 
                  com a descoberta do quantum de Planck, pela primeira vez no 
                  estudo da luz e quando foi preciso explicar que ela podia manifestar-se 
                  como vibra&ccedil;&atilde;o de um meio homog&ecirc;neo e como 
                  fa&iacute;sca de part&iacute;culas elementares.&#8221; (2001, 
                  p.227)</em></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim 
                  alguns te&oacute;ricos qu&acirc;nticos chamaram esse fen&ocirc;meno 
                  de &#8220;estados coexistentes&#8221; e outros nomes e formaliza&ccedil;&otilde;es 
                  surgiram e entre elas a de Lupasco em 1935: ...&#8221;<em>um 
                  outro princ&iacute;pio j&aacute; permitia a liga&ccedil;&atilde;o 
                  do contradit&oacute;rio e do n&atilde;o-contradit&oacute;rio: 
                  o princ&iacute;pio de antagonismo de St&eacute;phane Lupasco. 
                  O princ&iacute;pio de antagonismo de St&eacute;phane Lupasco 
                  junta a atualiza&ccedil;&atilde;o de um fen&ocirc;meno &agrave; 
                  potencializa&ccedil;&atilde;o de seu contr&aacute;rio. A potencializa&ccedil;&atilde;o 
                  &eacute; definida como uma consci&ecirc;ncia elementar (coscience, 
                  dir&aacute; Marc Beigbeder, pois n&atilde;o se trata apenas 
                  de consci&ecirc;ncia sem consci&ecirc;ncia de si mesma e nem 
                  mesmo do que chamamos consci&ecirc;ncia quando falamos da consci&ecirc;ncia 
                  humana). Para fazer a imagem desta tese, diremos que a onda 
                  atualizada est&aacute; unida a uma estrutura corpuscular potencializada, 
                  que a estrutura corpuscular atualizada est&aacute; unida a uma 
                  onda potencializada e que cada uma destas potencializa&ccedil;&otilde;es 
                  &eacute; uma consci&ecirc;ncia elementar.</em>&#8221; </font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outros 
                  conceitos surgiram com o desenvolvimento da ci&ecirc;ncia: o 
                  da homogeneiza&ccedil;&atilde;o e heterogeiniza&ccedil;&atilde;o 
                  que deram origem &agrave;s no&ccedil;&otilde;es de complexifica&ccedil;&atilde;o 
                  e n&iacute;veis de organiza&ccedil;&atilde;o. ...&#8221;<em>A 
                  no&ccedil;&atilde;o de potencialidade &eacute; usada por Heisenberg 
                  no sentido dado por Arist&oacute;teles, que definia a Mat&eacute;ria 
                  como uma entidade indiferenciada contendo potencialmente os 
                  contr&aacute;rios como a cria&ccedil;&atilde;o e a corrup&ccedil;&atilde;o, 
                  a vida e a morte, a ordem e a desordem. &Eacute; chegada a hora 
                  de introduzir um termo novo para este estado particular de potencialidades 
                  co-existentes sim&eacute;tricas. Trata-se do estado T de Lupasco, 
                  que significa o que &eacute;, em si mesmo, contradit&oacute;rio. 
                  Este terceiro &eacute; o terceiro que a l&oacute;gica cl&aacute;ssica 
                  excluiu, e que Lupasco denomina o terceiro inclu&iacute;do. 
                  Este estado T corresponde &agrave;quela situa&ccedil;&atilde;o 
                  particular em que as duas polaridades antag&ocirc;nicas de um 
                  acontecimento t&ecirc;m igual intensidade e anulam-se reciprocamente 
                  para dar nascimento a uma terceira pot&ecirc;ncia em si mesma 
                  contradit&oacute;ria.&#8221;(2001 &#8211; p. 232)</em></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>...&#8221;Lupasco 
                  interessou-se pelo sistema da vida, depois pelo sistema ps&iacute;quico 
                  e constatou, imediatamente, que o sistema da vida respeita o 
                  princ&iacute;pio do antagonismo polarizado pela &#8216;diferencia&ccedil;&atilde;o&#8217;, 
                  e o sistema ps&iacute;quico, o princ&iacute;pio do antagonismo 
                  polarizado pelo &#8216;contradit&oacute;rio&#8217;.&#8221;(2001 
                  &#8211; p. 234-235).</em></font> </p>
                <p></p>
                <p align="center"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                  Em<em> Repensando a L&oacute;gica: Lupasco, Nishida, e Matte 
                  Blanco de Michael Finkenthal</em></font></strong></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Afirma 
                  o autor que Lupasco, Nishida e Matte Blanco t&ecirc;m em comum 
                  o g&ecirc;nio, a originalidade e uma oposi&ccedil;&atilde;o 
                  teimosa &agrave;s formas convencionais de pensamento, e procuraram 
                  a vida inteira, &#8220;por uma maneira radicalmente nova de 
                  entender o conhecimento e a afetividade.&#8221; (p. 207). Cada 
                  um deles partindo de um problema diferente - Lupasco era um 
                  cientista-fil&oacute;sofo, Nishida, um fil&oacute;sofo zen com 
                  forte inclina&ccedil;&atilde;o cient&iacute;fica e Matte Blanco, 
                  um m&eacute;dico apaixonado por matem&aacute;tica - chegaram 
                  a uma nova forma de conhecer que exigia, por sua vez, uma nova 
                  l&oacute;gica. </font><br />
                  <br />
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>...&#8221;Polaridades 
                  antag&ocirc;nicas de um acontecimento t&ecirc;m igual intensidade 
                  e anulam-se reciprocamente para dar nascimento a uma terceira 
                  pot&ecirc;ncia em si-mesma contradit&oacute;ria.&#8221;</em></font></p>
                <p align="justify" style="margin-left:150px"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>1. 
                  ...&#8221;a busca de Nishida come&ccedil;a com a quest&atilde;o 
                  &#8216;como &eacute; poss&iacute;vel entender a experi&ecirc;ncia 
                  pura do satori, a Ilumina&ccedil;&atilde;o?&#8217; Acreditando 
                  no Zen, ele tamb&eacute;m tinha outro problema: a impossibilidade 
                  de isolar o Self como uma entidade independente, separada do 
                  todo circundante. O conceito de sunyata ou mu (em japon&ecirc;s), 
                  ou seja, o &#8216;vazio que tudo inclui&#8217;, t&atilde;o dif&iacute;cil 
                  de ser compreendido pela mente ocidental, n&atilde;o permite 
                  a objetiva&ccedil;&atilde;o do &#8216;Eu pensante&#8217;.<br />
                  Portanto, Nishida come&ccedil;ou logo a buscar uma l&oacute;gica 
                  do lugar, basho, o dom&iacute;nio onde sujeito e predicado morassem, 
                  visto que &#8216;para ser feito qualquer julgamento que seja, 
                  &eacute; preciso que haja um conjunto onde estejam contidos 
                  o sujeito e o predicado&#8217;. Entretanto, este &#8216;lugar&#8217;, 
                  este dom&iacute;nio n&atilde;o pode ser compreendido pelo conhecimento 
                  baseado na l&oacute;gica comum, pois &eacute;, em si mesmo, 
                  o pr&oacute;prio que torna poss&iacute;vel este conhecimento. 
                  &Eacute; a &#8216;base do conhecimento&#8217;, como Nishida 
                  gosta de cham&aacute;-lo. Do ponto de vista do conhecimento 
                  este lugar &eacute; vazio. No entanto, esta &#8216;vacuidade&#8217; 
                  &eacute; precisamente o conte&uacute;do de nossa afetividade, 
                  &eacute; a base de nossas cren&ccedil;as. No artigo citado acima, 
                  Nishida escreve: &#8216;as cren&ccedil;as n&atilde;o entram 
                  em confronto com o conhecimento; pelo contr&aacute;rio, formam 
                  sua base... ; elas s&atilde;o a verdade que surge a partir de 
                  nossa afetividade.&#8217; Para quem est&aacute; familiarizado 
                  com os escritos de Lupasco a respeito da afetividade, as frases 
                  acima ressoam e acionam pensamentos; o que s&atilde;o esses 
                  pensamentos, examinaremos um pouco mais adiante.&#8221;(p.209-210)</em></font></p>
                <p align="justify" style="margin-left:150px"><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2. 
                  &#8220;Matte Blanco chamava a l&oacute;gica cl&aacute;ssica 
                  (de dois valores) de &#8216;l&oacute;gica bivalente&#8217;. 
                  &Eacute; a l&oacute;gica dominada pelo princ&iacute;pio da n&atilde;o 
                  contradi&ccedil;&atilde;o, a l&oacute;gica do &#8216;ou... ou&#8217;. 
                  No entanto, esta l&oacute;gica n&atilde;o age sempre em nosso 
                  pensamento consciente verbal (e pr&eacute;-consciente ou m&iacute;tico); 
                  o uso da met&aacute;fora, a express&atilde;o do imagin&aacute;rio 
                  &eacute;, muitas vezes, governada por um &#8216;pensamento combinado&#8217;, 
                  uma l&oacute;gica do &#8216;ambos-e&#8217;. Al&eacute;m disso, 
                  uma emo&ccedil;&atilde;o requer uma avalia&ccedil;&atilde;o 
                  simult&acirc;nea de um evento ou circunst&acirc;ncia &#8216;externa&#8217; 
                  e uma rea&ccedil;&atilde;o &#8216;interna&#8217; ao mesmo tempo; 
                  uma &#8216;experi&ecirc;ncia de multiplicidade hol&iacute;stica&#8217;, 
                  como Reiner a chama. A afetividade inclui potencialmente uma 
                  contradi&ccedil;&atilde;o, portanto deve ser governada por uma 
                  nova l&oacute;gica; n&atilde;o &eacute; que a raz&atilde;o seja 
                  descartada no ato emocional, mas, ao contr&aacute;rio, precisamos 
                  lidar com uma situa&ccedil;&atilde;o din&acirc;mica que implica 
                  em um certo tipo de &#8216;fluxo&#8217; de A at&eacute; &#8216;n&atilde;o-A&#8217;. 
                  Quem disse: Matte Blanco ou St&eacute;phane Lupasco?!</font></em></p>
                <p align="justify" style="margin-left:150px"><em><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um 
                  papel muito importante na epistemologia de Blanco &eacute; desempenhado 
                  pelos conceitos de simetria e assimetria. Dado que a diferen&ccedil;a 
                  e a discrimina&ccedil;&atilde;o s&atilde;o fun&ccedil;&otilde;es 
                  b&aacute;sicas tanto do perceber quanto do pensar logicamente, 
                  a capacidade de identificar assimetrias &eacute; de suprema 
                  import&acirc;ncia para o racioc&iacute;nio l&oacute;gico. A 
                  simetriza&ccedil;&atilde;o do assim&eacute;trico, que ocorre 
                  com freq&uuml;&ecirc;ncia no inconsciente ou nas doen&ccedil;as 
                  mentais, &eacute; um destruidor da complexidade, tende a simplificar 
                  as coisas, de maneira n&atilde;o realista. De in&iacute;cio 
                  Matte Blanco usou os termos homogeneidade e heterogeneidade 
                  para designar simetria e assimetria. Homogeneidade &eacute; 
                  um estado de simplicidade, de equil&iacute;brio, enquanto a 
                  heterogeneidade engendra a complexidade, explica Lupasco. Seriam 
                  esses paralelelismos apenas uma coincid&ecirc;ncia superficial?&#8221;</font></em><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br />
                  </font><br /></p>
                  
                <div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Em 
                  <em>Ser e</em> <em>Sunyata: <br />
                  os caminhos ocidental e oriental para a ultrapassagem do car&aacute;ter 
                  objetivante do pensamento</em> <br />
                  de Jos&eacute; Carlos Michelazzo</strong></font><br /></div>
                <div> 
                  <div align="justify"><br />
                    <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 
                    profunda resson&acirc;ncia com os dois textos comentados acima, 
                    este terceiro texto por n&oacute;s utilizado para dialogar 
                    sobre a contradi&ccedil;&atilde;o, o paradoxo em Lupasco e 
                    a quest&atilde;o do Vazio e do Sagrado discute nossa &eacute;poca 
                    atual: ...&#8220;<em>inteiramente dominada pela raz&atilde;o 
                    t&eacute;cnica e instrumental, na qual testemunhamos os fen&ocirc;menos 
                    da hegemonia da t&eacute;cnica e da ci&ecirc;ncia nos cinco 
                    continentes, do cansa&ccedil;o e esgotamento das for&ccedil;as 
                    naturais, do desmoronamento geral dos valores, caracter&iacute;stico 
                    do nihilismo moderno, do v&aacute;cuo espiritual que tomou 
                    conta de nossa exist&ecirc;ncia, al&eacute;m das vis&otilde;es 
                    pessimistas da maioria dos especialistas em torno do futuro 
                    de nosso planeta&#8221;. (2009 &#8211; p.95) </em> </font></div>
                </div>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com 
                  a leitura deste texto inferimos que, com a interpreta&ccedil;&atilde;o 
                  de Heidegger, o pensamento n&atilde;o &eacute; mais uma faculdade 
                  humana, &#8220;<em>mas uma comunica&ccedil;&atilde;o, uma co-pertin&ecirc;ncia 
                  com o ser&#8221;. Para o autor, a realidade transcendente reaparece 
                  como uma realidade do homem e esta &#8220;n&atilde;o &eacute; 
                  interpretada de maneira antropol&oacute;gica &#8211; como constitu&iacute;da 
                  de objetos dispon&iacute;veis para a representa&ccedil;&atilde;o 
                  de um sujeito cognoscente -, mas ontolologicamente, e isso significa 
                  que a maneira como ele participa dessa realidade n&atilde;o 
                  &eacute; a de estar em uma simples rela&ccedil;&atilde;o com 
                  ela, mas a de ser o lugar do seu acontecer.&#8221; (2009 &#8211; 
                  p. 97)</em></font></p>
                <p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, 
                  o homem e o Transcendente, mesmo estando em n&iacute;veis de 
                  realidade diferentes, estabelecem &#8220;..<em>.entre si um 
                  v&iacute;nculo de co-perten&ccedil;a que conserva elementos 
                  de semelhan&ccedil;a e distin&ccedil;&atilde;o</em>&#8221;. 
                  (2009 &#8211; p. 97). A Transcend&ecirc;ncia e sua rela&ccedil;&atilde;o 
                  com o Homem &eacute; sempre uma rela&ccedil;&atilde;o que contempla 
                  o mist&eacute;rio do qual nada se pode afirmar nem negar porque 
                  envolve o desconhecido, o vazio, o amplo, o expandido, o livre, 
                  o dilatado, o inapreens&iacute;vel, irrepresent&aacute;vel, 
                  incognosc&iacute;vel.<br />
                  </font><font face="Verdana, Arial, Helvetica, sans-serif"> </font> 
                </p>
                <p>&nbsp; </p>
               
                </td>
          </tr>
        </table>
      </div></td>
  </tr>
</table>
</div>
</body>
</html>
