<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Daniel 
  Jos&eacute; Silva</strong>. Atualmente, na gradua&ccedil;&atilde;o, leciona 
  as disciplinas de Hidrologia para o Curso de Engenharia Civil e Planejamento 
  de Recursos H&iacute;dricos e Fundamentos de Educa&ccedil;&atilde;o Ambiental 
  para o Curso de Enga. Sanit&aacute;ria e Ambiental. Na p&oacute;s-gradua&ccedil;&atilde;o 
  leciona a disciplina obrigat&oacute;ria de Introdu&ccedil;&atilde;o &agrave; 
  Pesquisa Ambiental para os alunos de Mestrado e Doutorado do Programa de P&oacute;s-Gradua&ccedil;&atilde;o 
  em Engenharia Ambiental da UFSC. Atua neste Programa desde 1998, onde j&aacute; 
  ofereceu diversas disciplinas relacionando Ambiente com Bacias Hidrogr&aacute;ficas, 
  Complexidade, Estrat&eacute;gias, Cogni&ccedil;&atilde;o, Transdisciplinaridade 
  e Modelos de Gest&atilde;o e de Governan&ccedil;a da &Aacute;gua. </font> </div>
<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Coordena 
  o Grupo Transdisciplinar de Pesquisa em Governan&ccedil;a da &Aacute;gua e do 
  Territ&oacute;rio, GTHidro, registrado no Conselho Nacional de Pesquisa Cient&iacute;fica, 
  com tr&ecirc;s teses de doutorado e vinte e duas disserta&ccedil;&otilde;es 
  de mestrado conclu&iacute;das. Orienta atualmente dois alunos de doutorado e 
  um de mestrado. Os temas abordados nestas pesquisas foram: educa&ccedil;&atilde;o 
  ambiental em processos participativos, planejamento de recursos h&iacute;dricos, 
  gest&atilde;o social de bacias hidrogr&aacute;ficas, media&ccedil;&atilde;o 
  de conflitos em unidades de conserva&ccedil;&atilde;o, prote&ccedil;&atilde;o 
  da zona de recarga direta do Aq&uuml;&iacute;fero Guarani em SC e governan&ccedil;a 
  da &aacute;gua e do territ&oacute;rio.</font></p>
<p align="justify"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos 
  &uacute;ltimos seis anos coordenou tr&ecirc;s projetos de pesquisa e extens&atilde;o: 
  o Centro de Dissemina&ccedil;&atilde;o de Informa&ccedil;&otilde;es para a Gest&atilde;o 
  de Bacias Hidrogr&aacute;ficas - CEDIBH, <a href="http://www.caminhodasaguas.ufsc.br" target="_blank">www.caminhodasaguas.ufsc.br</a>; 
  o Projeto Ecologia e Gente de Montanhas, <a href="http://www.montanhas.ufsc.br" target="_blank">www.montanhas.ufsc.br</a>; 
  e o Projeto Aq&uuml;&iacute;fero Guarani, <a href="http://www.aquiferoguarani.ufsc.br" target="_blank">www.aquiferoguarani.ufsc.br</a>. 
  <br>
  Junto com outros pesquisadores canadenses, americanos e latino-americanos, anima 
  a cria&ccedil;&atilde;o de uma rede universit&aacute;ria interamericana de gest&atilde;o 
  social da &aacute;gua, a UNI&Aacute;GUAS, com o apoio da Organiza&ccedil;&atilde;o 
  Universit&aacute;ria Interamericana - OUI, com o projeto Di&aacute;logo de Saberes 
  para a Governan&ccedil;a da &Aacute;gua e do Territ&oacute;rio, com os povos 
  nativos das na&ccedil;&otilde;es Innu (Canad&aacute;), Navajo (USA), Yaque (M&eacute;xico) 
  e Guarani (Brasil).<br>
  </font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> </font><font face="Verdana, Arial, Helvetica, sans-serif"> 
  </font> </p>
</body>
</html>
